module.exports = {
  mcon: `2018.12.01日0点正式开启兑换
    兑换开启后，此时无法再收集能量。请在11.25 - 11.30日期间，多多完成任务，累计能量值哦~~能量累计不设上限。兑换奖品后能量值则相应扣除，能量值有效期至2018.12.03 24: 00: 00，过期清零。

    兑换时间：2018.12.01 00: 00: 00 - 2018.12.03 24: 00: 00
    所有奖品兑换后即时到账，现金奖励可在沪江账户提现，提现到账时间以银行为准；

    人民币10元现金奖励
    100能量可兑换10元现金，每人至多可兑换5次，上限50元。用户可在沪江账户查看余额，申请提现，提现到账时间以银行为准；或在“沪江网校小助手”官方服务号，选择菜单“自助服务 - 奖金提现”

    100元折上减优惠券
    60能量可兑换100元折上减优惠券。可在沪江网校App - 我的 - 我的卡券 中查看使用优惠券，有效期自兑换之日起至2018.12.12 24: 00: 00，过期作废。

    学币奖励
    10能量兑换10学币，每人至多可兑换300奖励学币，可在购课时与优惠券叠加，直接抵扣现金使用；奖励学币有有效期，具体可在沪江网校 - 我的学币 中查看。
    咨询与投诉热线：400 - 822 - 0220`
}

